{"CertIso":"Certificaciones ISO","CertIsoText":"Avalando nuestros procesos de servicio","CertIsoText2":"En la implementación de tecnología","CertNom":"Certificaciones NOM","CertNomText":"Por cada uno de nuestros ingenieros","Contacto":"Contacto","ContactoBtnEmergencia":"SERVICIO DE EMERGENCIA 24/7","ContactoCatalogo":"DESCARGAR CATÁLOGO","ContactoOperamos":"OPERAMOS 24/7 EN TODA LA REPÚBLICA MEXICANA","ContactoText":"Estamos a tu órdenes, déjanos tu nombre y medio de contacto y un asesor se comunicará contigo.","Esp_aire":"AIRES ACONDICIONADOS","Esp_aire_text":"Soluciones de aires acondicionados de precisión y confort para optimizar el enfriamiento y humedad, desde el diseño e implementación hasta el mantenimiento preventivo y correctivo.","Esp_datacenter":"DATA CENTER","Esp_datacenter_txt":"Soluciones integrales para centros de datos, desde el dimensionamiento y diseño, hasta la implementación, operación, administración y mantenimiento preventivo y correctivo.","Esp_monitoreo":"MONITOREO","Esp_monitoreo_text":"Administración, operación y control absoluto y optimizado de sistemas eléctricos, electrónicos y electromecánicos.","Esp_sistemas":"SISTEMAS ELÉCTRICOS","Esp_sistemas_text":"Diseño, suministro, implementación, instalación, administración y mantenimiento preventivo y correctivo en sistemas de energía eléctrica y solar.","Experto":"Hablar con un experto","Hero1":"La firma omnisolución en SISTEMAS DE MISIÓN CRÍTICA y Datacenters ","Hero2":"SOMOS INGENIERÍA","Hero2sub":"DE ALTO NIVEL","Hero3":"ESPECIALIZACIÓN","Hero3Sub":"En sistemas de misión crítica","Hero3Text":"Experiencia, conocimiento e infraestructura aplicados a la continuidad de  sistemas de misión crítica. ","Hero4":"SOLUCIONES","Hero4Sub":"PARA INDUSTRIA","Hero5":"CLIENTES","Hero5Sub":"SATISFECHOS","Hero5Text":"Nadie mejor que nuestros clientes para hablar de nuestro trabajo.","Hero6":"CERTIFICACIONES","Hero6Text":"Todos nuestros ingenieros están certificados bajo las Normas oficiales de seguridad, salud y organizacional.","Hero7":"ALIADOS","Hero7Sub":"DE NEGOCIO","Hero7Text":"Somos el canal de empresas reconocidas a nivel nacional e internacional, para brindar asesoría, ventas y servicio, sobre nuestras soluciones integrales que incluyen toda la experiencia y la ingeniería del corporativo.","Hero8":"ÚNETE A","Hero8Sub":"NUESTROS CONSULTORES","Hero8Text":"En PS Service reconocemos el talento, llena nuestro formulario y únete a nuestro equipo","Hero9":"EMPRESA","Hero9Sub":"SOCIALMENTE RESPONSABLE","Hero9Text":"Somos una empresa comprometida con el entorno organizacional favorable, y que promueve las mejores prácticas y procedimientos para buscar la permanencia a través de la sostenibilidad económica, legal, ética, social y ambiental. \n\nRespetamos y promovemos los derechos humanos, laborales, la equidad de genero, el combate a la violencia contra grupos vulnerables, el combate a la discriminación, para procurar un ambiente de trabajo digno, y demostrar una responsabilidad social ciudadana.","HeroText":"Contamos con 25 años de experiencia en el desarrollo de soluciones punto a punto para sistemas de misión crítica, datacenter y aire acondicionado.","ISOTxt":"✔  9001:2015 Sistema de Calidad de Procesos\n✔  14001:2015 Sustentabilidad y Medio Ambiente\n✔  27001:2013 Certificación de Protección de Datos\n✔  45001:2018 Salud y Seguridad en el Ambiente de Trabajo","Leer":"Leer más","MasCasos":"Más casos de éxito","QuieroSer":"Quiero ser consultor","Sol1Text":"Soluciones eléctricas que balancean desde la subestación hasta aplicativos","Sol1Title":"Energía","Sol2Text":"Ofrecemos mantenimiento y asesoría de proyectos de misión crítica, predictivo, preventivo y correctivo","Sol2Title":"Soporte","Sol3Text":"Nuestra propia línea de producción personalizada para las necesidades de nuestros clientes","Sol3Title":"Fabricación \nde Equipo","Sol4Text":"Diseño, implementación y mantenimiento de la infraestructura de centros de datos","Sol4Title":"Datacenter","Sol5Text":"Gestión absoluta de sistemas eléctricos, electrónicos y electromecánicos","Sol5Title":"Monitoreo \ny Seguridad","Sol6Text":"Soluciones de  precisión y confort para optimizar el enfriamiento y humedad\n","Sol6Title":"Aires Acondicionados","Sol7Text":"Innovación y protección de la infraestructura crítica en el sector médico con soluciones de ingeniería médica","Sol7Title":"Tecnología Médica"}