{"Leer":"Leer más","Hero1":"La firma omnisolución en SISTEMAS DE MISIÓN CRÍTICA y Datacenters ","Hero2":"SOMOS INGENIERÍA","Hero3":"ESPECIALIZACIÓN","Hero4":"SOLUCIONES","Hero5":"CLIENTES","Hero6":"CERTIFICACIONES","Hero7":"ALIADOS","Hero8":"ÚNETE A","Hero9":"RESPONSABILIDAD","CertIso":"Certificaciones ISO","CertNom":"Certificaciones NOM","Experto":"Hablar con un experto","Hero2sub":"DE ALTO NIVEL","Hero3Sub":"En sistemas de misión crítica","Hero4Sub":"PARA INDUSTRIA","Hero5Sub":"SATISFECHOS","Hero7Sub":"DE NEGOCIO","Hero8Sub":"NUESTROS CONSULTORES","Hero9Sub":"SOCIAL EMPRESARIAL","HeroText":"Contamos con 25 años de experiencia en el desarrollo de soluciones punto a punto para sistemas de misión crítica, datacenter y aire acondicionado.","MasCasos":"Más casos de éxito","Sol1Text":"Solucion 1 text","Sol2Text":"sol 2 text","Sol3Text":"Solucion3text","Sol4Text":"Solucion 4 text","Sol5Text":"Sol5Text","Sol6Text":"Sol6 text","Sol7Text":"Sol7text","Hero3Text":"Experiencia, conocimiento e infraestructura aplicados a la continuidad de  sistemas de misión crítica ","Hero5Text":"Nadie mejor que nuestros clientes para hablar de nuestro trabajo","Hero6Text":"Todos nuestros ingenieros están certificados bajo las Normas oficiales de seguridad, salud y organizacional","Hero7Text":"Somos el canal de empresas reconocidas a nivel nacional e internacional, para brindar asesoría, ventas y servicio, sobre nuestras soluciones integrales que incluyen toda la experiencia y la ingeniería del corporativo","Hero8Text":"En PS Service reconocemos el talento, llena nuestro formulario y únete a nuestro equipo","Hero9Text":"Somos una empresa comprometida con el entorno organizacional favorable, y que promueve las mejores prácticas y procedimientos para buscar la permanencia a través de la sostenibilidad económica, legal, ética, social y ambiental. \n\nRespetamos y promovemos los derechos humanos, laborales, la equidad de genero, el combate a la violencia contra grupos vulnerables, el combate a la discriminación, para procurar un ambiente de trabajo digno, y demostrar una responsabilidad social ciudadana.","QuieroSer":"Quiero ser consultor","Sol1Title":"Solucion1 Title","Sol2Title":"Sol1Title","Sol3Title":"Solucion3title","Sol4Title":"Solucion 4 title","Sol5Title":"Solucion 5 title","Sol6Title":"Sol 6 title","Sol7Title":"solucion 7 title","CertIsoText":"Avalando nuestros procesos de servicio","CertNomText":"Por cada uno de nuestros ingeniero","CertIsoText2":"En la implementación de tecnología"}